/* Localized versions of Info.plist keys */

CFBundleName = "Hallitse mukautettuja papereita";
CFBundleGetInfoString = "Hallitse mukautettuja papereita -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
